<?php

return[

    // navbar
    'home'=>'الرئيسية',
    'programs'=>'البرامج',
    'students'=>'التعليم',
    'Gallary'=>'المعرض',
    'location'=>'الفروع',
    'karamaClub'=>'نادي الكرامه',
    'contact'=>'التواصل',



    // programs
    'ourPrograms'=>'برنامجنا التدريبي',
    'ourPrograms_p'=>'نقدم في اكاديمية ماستر كوتش عدة برامج تدريبية متخصصة بالألعاب الرياضية، والتي طورنا بها مناهج تدريبية وتربوية بناء على تجربتنا.',
    'Junior'=>'جونيور',
    'Senior'=>'كبار',
    'Kids'=>'أطفال',
    'football'=>'كره القدم',
    'football_p'=>'تعلم وتطوير المهارات الأساسية في كرة القدم مثل التمرير والتسديد والجري بالكرة والمراوغة، وتطوير اللاعبين بدنياً وتكتيكياً وذهنياً، والتي تعتبر اللعبة الأكثر انتشاراً في اكاديمية ماستر كوتش في جميع فروعنا، ويشارك بها قرابة 1600 لاعب على مستوى جميع فروع الأكاديمية',
    'football_s'=>'مثلت اكاديمية ماستر كوتش عدة أندية في',
    'football_participated'=>'الدوري الفلسطيني وخرجت العديد من اللاعبين في لعبة كرة القدم قبل تأسيس نادي الكرامة ليكون الحاضنة الأكبر للاعبين الاكاديمية الموهوبين',
    'basketball'=>'كره السله',
    'basketball_P'=>'تعلم المهارات وتكتيكات كرة السلة ضمن خطة مدرسة تشمل المشاركة في المنافسات، ولكلا الجنسين من عمر 6 سنوات حتى 20 عام، تحت أشراف المدرب واللاعب الوطني وسيم يعيش، والذي طور منهاج تدريبي متخصص لتطوير جميع الفئات العمرية بجميع المستويات',
    'basketball_s'=>'شاركنا في اكاديمية ماستر كوتش في جميع البطولات الفلسطينية ومنها',
    'basket_participated1'=>'الدوري الفلسطيني تحت سن 17 ذكور',
    'basket_participated2'=>'الدوري الفلسطيني تحت سن 17 اناث',
    'basket_participated3'=>'الدوري الفلسطيني تحت سن 15 ذكور ',
    'basket_participated4'=>'الدوري الفلسطيني تحت سن 15 اناث ',
    'basket_participated5'=>'الدوري الفلسطيني تحت سن 13 ذكور',
    'basket_participated6'=>'الدوري الفلسطيني تحت سن 13 اناث',
    'fencing'=>'المبارزات',
    'fencing_p'=>'تعلم قوانين المبارزة والتدريب على ممارستها وتجهيز لاعبين على المستوى المحلي والعالمي للمبارزة، حيث كانت إنطلاق المبارزة في اكاديمية ماستر كوتش من مدينة نابلس في عام 2024 والتي تعتبر من الألعاب الغير شعبية في فلسطين، ولكن سرعان ما انضم العديد من اللاعبين واللاعبات لممارسة لعبة المبارزة، ليترجم ذلك لألقاب وانجازات متسارعة على المستوى المحلي والإقليمي',
    'fencing_s'=>'شاركنا في اكاديمية ماستر كوتش ونادي الكرامة في',
    'fencing_participated'=>'بطولات محلية وحقق اكثر من 9 لاعبين القاب ومراكز بين المركز الأول والثالث، ومثل منتخب فلسطين تحت سن 11 وتحت سن 13 عدة للاعبين في بطولة غرب اسيا.',

    // location
    'Nablusfootball'=>'نابلس كرة القدم',
    'Nablusbasketball'=>'نابلس كرة السلة',
    'Nablusfencing'=>'نابلس مبارزة',
    'Tammun'=>'طمون',
    'Tubas'=>'طوباس',
    'Qalqilya'=>'قلقيلية',
    'Bethlehem'=>'بيت لحم',
    'Jordan'=>'الاردن',
    'Oman'=>'عمان',
    'Malaysia'=>'ماليزيا',


    // about mastercoth botton

    'about'=>'عن',
    'ourabout'=>'عنا',
    'about_p'=>'تعد الأكاديمية هيئة رياضية ذات شخصية مستقلة في تدريب وصقل المواهب في سن مبكرة وفق أحد الوسائل التعليمية والتدريبية، بهدف ترجمة الحب الكبير والشغف الذي يكنه اللاعبين الصغار لممارسة مختلف الرياضات إلى الفن والأبداع وتطوير العلاقات الاجتماعية لديهم وشحذ روح التعاون وتأصيل السلوك الحميد لدى اللاعبين.',
    'Master_Coach'=>'ماستر كوتش',
    'start'=>'البدايه',
    'start_p'=>'تأسست الأكاديمية بجهود شبابية رياضية متخصصة وكان هدفها الأسمى تسجيل بصمة في تطور الرياضة الفلسطينية مستندين في ذلك إلى الاستراتيجيات والبرامج التي تتبناها ماستر كوتش بما يتناغم مع ثقافة وقيم المجتمع الفلسطيني.',
    'Ourapproach'=>'منهجنا',
    'Ourapproach_p'=>'إن الأكاديمية ليست ملعباً رياضياً يقضي به الأبناء ساعات الفراغ فقط، بل هي مدرسة إعداد تمكن افرادها من التميز والارتقاء بأدائهم اليومي وتعينهم على رؤية العالم الكبير من زوايا مختلفة ..',



        //about Master Coach

        // 'MasterCoachacademy'=>'اكاديمية ماستر كوتش',
        // 'readmore'=>'اقراء المزيد',
        // 'ourPrograms'=>'برامجنا',
        // 'about'=>'عن',
        // 'Master_Coach'=>'ماستر كوتش',
        // 'Master_Coach_p'=>'أكاديمية ماستر كوتش هي أكاديمية رائدة في فلسطين وعدة دول تقدم برنامجًا احترافيًا لتطوير مهارات عدة رياضات مثل كرة القدم وكرة السلة والمبارزة، للاعبين واللاعبات الذين تتراوح أعمارهم بين 3-16 سنة.',

];
